Repository: mohsinalimat/ExpenseManager
Catalog: iRun/*.lproj/Localizable.strings
Languages: fr

source: Overview
fr: Vue d'ensemble

source: History
fr: Histoire

source: Statistics
fr: Statistiques

source: Settings
fr: Paramètres

source: General
fr: Général

source: Category
fr: Catégorie

source: Currency
fr: Monnaie

source: Theme
fr: Thème

source: Export Data
fr: Données d'Exportation

source: Reset All Data
fr: Réinitialiser toutes les données

source: Feedback
fr: Réaction

source: Rate App
fr: Nous évaluer

source: Contact Us
fr: Contactez-nous

source: Grouping
fr: Regroupement

source: Language
fr: Langue

source: Reminder
fr: Rappel

source: Weekly
fr: Hebdomadaire

source: Monthly
fr: Mensuel

source: Yearly
fr: Annuel

source: Default
fr: Défaut

source: English
fr: Anglais

source: Daily Reminder
fr: Rappel quotidien

source: Expense
fr: Dépense

source: Expense And Income
fr: Dépenses et revenus

source: Time of day
fr: Heure de la journée

source: Adapted Reminder
fr: Rappel adaptée

source: Income
fr: Revenu

source: Add Category
fr: Ajouter la catégorie

source: Apply
fr: Appliquer

source: If you have any queries or suggestions for improvement, please provide below.
fr: Si vous avez des questions ou des suggestions d'amélioration , se il vous plaît fournir ci-dessous

source: Type your query / suggestion here.
fr: Taper une requête / Suggestion ici.

source: Categories
fr: Catégories

source: OK
fr: D'Accord

source: Cancel
fr: Annuler

source: Additional Details
fr: Des Détails Supplémentaires

source: App Version %@
fr: App Versión %@

source: Copyright © %@
fr: Droit d'auteur © %@

source: Edit Category
fr: Modifier une catégorie

source: Please enter a category name.
fr: Se il vous plaît entrez un nom de catégorie.

source: The category you entered already exists.
fr: La catégorie que vous avez entré existe déjà.

source: The theme has been applied.
fr: Le thème a été appliquée.

source: This will delete all data from your app. Do you wish to continue?
fr: Cette opération va supprimer toutes les données de votre application . Voulez-vous continuer?

source: Your data has been reset.
fr: Vos données ont été remis à zéro.

source: An error has occured!. Please try again.
fr: Une erreur est survenue !. Se il vous plaît essayer à nouveau.

source: Do you want to delete the category?
fr: Voulez-vous supprimer la catégorie?

source: Do you want to delete the entry?
fr: Voulez-vous supprimer l'entrée?

source: Do you want to delete the record?
fr: Voulez-vous supprimer l'enregistrement?

source: Select Time
fr: Sélectionnez le temps

source: Name
fr: Nom

source: Color
fr: Couleur

source: Apply theme color to category icons
fr: Appliquer la couleur de thème à des icônes de catégorie

source: Support Mail
fr: Soutien email

source: Compatible with iOS 7 and above.
fr: Compatible avec iOS 7 et ci-dessus.

source: Send Mail
fr: Envoyez un courriel

source: Please enter your query and/or suggestions.
fr: Se il vous plaît entrez votre requête et / ou suggestions.

source: You have not added expense for the month of %@. Tap on + to add now.
fr: Vous ne avez pas ajouté dépenses pour le mois de %@. Sur + pour ajouter maintenant.

source: You have not added income or expense for the month of %@. Tap on + to add now.
fr: Vous ne avez pas ajouté produits ou de charges pour le mois de %@. Tapez sur + pour ajouter maintenant.

source: No expense is added for this month. Tap on + button to add.
fr: Aucune charge ne est ajouté pour ce mois. Appuyez sur le bouton + pour ajouter.

source: No expense or income is added for this month. Tap on + button to add.
fr: Aucune dépense ou un revenu est ajouté pour ce mois. Appuyez sur le bouton + pour ajouter.

source: Total Expense : %@ %0.2f
fr: Le total des charges : %@ %0.2f

source: Total Income : %@ %0.2f
fr: Revenu total : %@ %0.2f

source: You saved %@ %0.2f in the month of %@.
fr: Vous avez sauvé %@ %0.2f au mois de %@.

source: You spend %@ %0.2f extra in the month of %@.
fr: Vous dépenser %@ %0.2f de plus au cours du mois de %@.

source: You earned %@ %0.2f in the month of %@
fr: Vous avez gagné %@ %0.2f au mois de %@

source: You spend %@ %0.2f in the month of %@
fr: Vous passez %@ %0.2f au mois de %@

source: Add New Category
fr: Ajouter une nouvelle catégorie

source: Notes
fr: Remarques

source: Today
fr: Aujourd'hui

source: Yesterday
fr: Hier

source: Tomorrow
fr: Demain

source: Please enter expense for the category.
fr: Se il vous plaît entrer dépense pour la catégorie.

source: No entries found. Tap on + to add a new entry.
fr: Rien na été trouvé. Tapez sur + pour ajouter une nouvelle entrée.

source: I use to track my mobile expenses using Expense Manager. Download it from AppStore. https://itunes.apple.com/us/app/expensemobile/id931178948?ls=1&mt=8
fr: Je utilise des dépenses mobile pour suivre mes dépenses quotidiennes . Téléchargez-le sur AppStore https://itunes.apple.com/us/app/expensemobile/id931178948?ls=1&mt=8

source: Please configure Facebook on your device settings.
fr: Se il vous plaît configurer Facebook sur les réglages de votre appareil.

source: Please configure Twitter on your device settings.
fr: Se il vous plaît configurer Twitter sur les réglages de votre appareil.

source: Sorry, Whatzapp is not installed on your device.
fr: Désolé , Whatzapp ne est pas installé sur votre appareil.

source: My Points
fr: Mes points

source: The more you interact with the app, the more points you can collect. Adding expense or income, Sharing in Social, Rating App in Appstore and clicking Ads will fetch more points. Get maximum points and become #1 in Top Users.
fr: Plus vous interagissez avec l'application , plus les points que vous pouvez gagner . Ajout de charges ou produits , en partageant Note App sociale , dans et en cliquant sur Appstore annonces ira chercher plus de points. Obtenez le maximum de points et de devenir n ° 1 à Top des utilisateurs .

source: Overall Points
fr: Total des points

source: App Usage
fr: App utilisation

source: Social Sharing
fr: Partage social

source: Ad Clicks
fr: Ad clics

source: Do you want to sign in to Game Center?
fr: Voulez-vous vous connecter à Game Center?

source: Upgrade
fr: Acheter premium
